/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "Einstellungen für %@";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "Abbrechen";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "Möchten Sie die Änderungen in den Einstellungen sichern?";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "Nicht sichern";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "Sichern";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "Änderungen sichern";

